Repository: fabbiodev/traffic-monitor
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: ru

source: Network Monitor
ru: Мониторинг сети

source: Home
ru: Главная

source: Statistics
ru: Статистика

source: Current Network Traffic
ru: Текущий сетевой трафик

source: Interface
ru: Интерфейс

source: Bytes Sent/s
ru: Байт отправлено/с

source: Bytes Recv/s
ru: Байт получено/с

source: Hourly Statistics
ru: Почасовая статистика

source: Hour
ru: Час

source: Total Sent
ru: Всего отправлено

source: Total Recv
ru: Всего получено

source: Avg Sent/s
ru: Средн. отправлено/с

source: Avg Recv/s
ru: Средн. получено/с
